Revit 2027 API
SymbolTypeId.MV Property
 Symbol mV, indicating unit Millivolts.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MV { get; }
Public Shared ReadOnly Property MV As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MV {
	ForgeTypeId^ get ();
}
static member MV : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace